    let news = [{
        id: 1,
        title: "В Кремле отреагировали на обращение Клинтон к Путину",
        discription: "Песков обвинил Клинтон в попытке подменить понятия после ее обращения к Путину",
        text: `МОСКВА, 27 сен - РИА Новости. Бывшая госсекретарь США Хиллари Клинтон пытается подменить понятия, стоит напомнить о многочисленных волнах расширения НАТО и решительном отказе Запада обсуждать этот вопрос с Россией, заявил пресс-секретарь президента РФ Дмитрий Песков во время общения с журналистами в среду.
        Ранее Хиллари Клинтон обратилась по имени к президенту РФ Владимиру Путину, заявив, что расширение НАТО - это якобы его вина.
        «
        "Госпожа Клинтон известна у нас своими попытками поставить все с ног на голову и подменить понятия", - заявил Песков. Он предложил напомнить Клинтон и тем, кто с ней соглашается, ситуацию, когда американский политик подарила главе МИД РФ Сергею Лаврову кнопку, на которой вместо слова "перезагрузка" было написано "перегрузка".
        "Понятно, что это была, наверное, не преднамеренная ошибка, хотя весьма говорящая сама по себе. Что касается последовательности действий президента Путина, то, наверное, нужно напомнить госпоже Клинтон многочисленные волны расширения НАТО и приближения военной инфраструктуры альянса к нашей границе, потом настойчивые предложения президента Путина к западным странам обсудить эту ситуацию и выйти на подписание некоего документа, проект которого был, кстати говоря, приготовлен российской стороной, и решительный отказ стран Запада что-либо обсуждать. И здесь совершенно ясно становится, что стало причиной специальной военной операции, которая проводится и продолжается", - добавил Песков.`
    },
    {
        id: 2,
        title: "Российские военные улучшили позиции в Харьковской области",
        discription: "Ганчев: ВС России улучшили позиции в Харьковской области",
        text: `МОСКВА, 27 сен — РИА Новости. Российские войска за последнее время "хорошо продвинулись" и закрепились на ранее принадлежавших украинским силам опорных пунктах в Харьковской области, сообщил глава военно-гражданской администрации региона Виталий Ганчев в эфире телеканала "Россия 24".
        "Наши бойцы очень хорошо продвинулись и закрепились на опорных пунктах, которые ранее были за ВСУ. Противник подтягивает все больше новых резервов, оказывает ожесточенное сопротивление. У них уже очень большие потери", — сказал он.`
    },
    {
        id: 3,
        title: "США и Британия помогали с атакой ВСУ на Севастополь, заявил МИД",
        discription: "Захарова: специалисты из США и Британии помогали с атакой ВСУ на Севастополь",
        text: `МОСКВА, 27 сен — РИА Новости. Удар по Севастополю наносился при помощи специалистов из США и Великобритании, заявила на брифинге официальный представитель российского МИД Мария Захарова.
        «
        "Двадцать второго сентября под ударом вновь оказался Севастополь, причем нет ни малейшего сомнения в том, что атака была заранее спланирована с использованием западных разведывательных средств, натовского спутникового оборудования, самолетов разведчиков и реализовалась с подачи и в тесной координации с американскими и британскими спецслужбами", — сказала она.
        Дипломат подчеркнула, что очевидная цель этой атаки и других подобных террористических актов — отвлечь внимание от провальных попыток контрнаступления ВСУ и запугать людей, посеять панику в российском обществе, в конечном счете — дестабилизировать внутриполитическую обстановку в стране.
        Украинские войска нанесли ракетный удар по Севастополю днем 22 сентября, российская ПВО сбила пять ракет. Повреждения получило историческое здание штаба Черноморского флота, один военнослужащий пропал без вести, в десяти домах выбило стекла. Часть сбитой ракеты упала в центре города, ее вывезли с мерами предосторожности и уничтожили на полигоне.
        По информации британских СМИ, для атаки использовались переданные королевством ракеты Storm Shadow. В Лондоне отказались комментировать эти сообщения.`
    }
    ];
